/* Class = "UILabel"; text = "In order to use your Square Reader for Chip Cards, Register needs the VoiceOver setting to be deactivated.\n\nFrom your Settings app, please visit General > Accessibility > VoiceOver, turn \"VoiceOver\" off, then relaunch Register."; ObjectID = "AW7-vx-NTB"; */
"AW7-vx-NTB.text" = "ICカード対応Squareリーダーの使用には、VoiceOverの設定を無効化する必要があります。";

/* Class = "UILabel"; text = "Point of Sale needs VoiceOver to be turned off"; ObjectID = "EWD-rT-Sqs"; */
"EWD-rT-Sqs.text" = "POSレジを使うには VoiceOver をオフにしてください";

